Repository: norbusan/nautilus-sendto-scripts
Catalog: po/*.po
Languages: as, en@shaw, vi

source: Last plugin used to send
as: প্ৰৰণৰ বাবে ব্যৱহৃত সৰ্বশেষ প্লাগ-ইন
en@shaw: ゐ ゐ仇 筐 ю

source: Last type of archive used
as: সৰ্বশেষ ব্যৱহৃত আৰ্কাইভৰ ধৰন
en@shaw: ゐ 拆 葛拆 筐

source: Used to store which plugin was used the last time files were sent using nautilus-sendto.
as: nautilus-sendto ৰ সহায়ত নথিপত্ৰ পঠিওৱাৰ বাবে সৰ্বশেষ ব্যৱহৃত প্লাগ-ইনৰ তথ্য সংৰক্ষণ কৰিবলৈ ব্যৱহৃত হয় ।
en@shaw: 筐 ゐ仇 筐 ゐ 拆 拆ゐ ю 筐 路ゐ-ю.

source: Used to store which type of archive was used the last time (0: zip, 1: tar.gz, 2: tar.bz2).
as: সৰ্বশেষ ব্যৱহৃত আৰ্কাইভৰ ধৰনৰ তথ্য সংৰক্ষণ কৰিবলৈ ব্যৱহৃত হয় (0: zip, 1: tar.gz, 2: tar.bz2) ।
en@shaw: 筐 拆 葛拆 筐 ゐ 拆 (0: , 1: tar.gz, 2: tar.bz2).

source: _Send to...
as: চিহ্নিত স্থানলৈ প্ৰৰণ...(_S)
en@shaw: ю ...

source: Send files to remote devices, or people
as: দূৰবৰ্তী যন্ত্ৰ অথবা ব্যক্তিক নথিপত্ৰ পঠিয়াওক
en@shaw: ю 拆ゐ ヰ答 拆, 梆

source: Send to...
as: প্ৰৰণৰ স্থান...
en@shaw: ю ...

source: Nautilus Integration
as: Nautilus ৰ সৈতে সমন্বয়

source: Provides integration with Nautilus
as: Nautilus ৰ সৈতে সমন্বয় ব্যৱস্থা উপলব্ধ কৰা হয়

source: Send To...
as: প্ৰৰণৰ স্থান...
en@shaw: ю ...
vi: Gửi đi...

source: Send file by mail, instant message...
as: ঈ-মেইল, তৎক্ষণাৎ বাৰ্তাৰ মাধ্যমে নথিপত্ৰ প্ৰৰণ কৰক...
en@shaw: ю 拆 ヰ别, ヰю...
vi: Gửi tập tin bằng thư điện tử, tin nhắn tức thời...

source: Send files by mail, instant message...
as: ঈ-মেইল, তৎক্ষণাৎ বাৰ্তাৰ মাধ্যমে নথিপত্ৰ প্ৰৰণ কৰক...
en@shaw: ю 拆ゐ ヰ别, ヰю...
vi: Gửi tập tin bằng thư điện tử, tin nhắn tức thời...

source: Files
as: নথিপত্ৰ
en@shaw: 拆ゐ
vi: Tập tin

source: Expects URIs or filenames to be passed as options
as: বিকল্প হিচাপে URI অথবা নথিপত্ৰৰ নাম প্ৰত্যাশিত
en@shaw: ю URI 拆ゐ别ヰ
vi: Muốn nhận URI hoặc tên tập tin như tuỳ chọn

source: Could not parse command-line options: %s
as: আদেশ-শাৰীৰ বিকল্পসমূহ বিশ্লেষণ কৰিবলৈ ব্যৰ্থ: %s
en@shaw: 葛 ヰ-ゐ拆 : %s
vi: Không thể phân tích tuỳ chọn dòng lệnh: %s

source: Could not load any plugins.
as: কোনো প্লাগ-ইন তুলিব পৰা নাযায় ।
en@shaw: ゐ答 ю ゐ仇.
vi: Không thể nạp bất kỳ phần bổ sung nào.

source: Please verify your installation
as: অনুগ্ৰহ কৰি সংস্থাপন পৰীক্ষা কৰক
en@shaw: ゐ梆 ю 筐 ゐ别
vi: Vui lòng kiểm tra bản cài đặt

source: <b>Compression</b>
as: <b>কম্প্ৰেশন</b>
en@shaw: <b>ヰю</b>
vi: <b>Nén</b>

source: <b>Destination</b>
as: <b>গন্তব্যস্থল</b>
en@shaw: <b>ю别</b>
vi: <b>Đích</b>

source: Send _as:
as: চিহ্নিত ৰূপে প্ৰৰণ: (_a)
en@shaw: ю :
vi: Gửi _dạng:

source: Send _packed in:
as: চিহ্নিত গঠনত প্ৰৰণ: (_p)
en@shaw: ю :
vi: Gửi _nén bằng:

source: Send t_o:
as: প্ৰৰণৰ স্থান: (_o)
en@shaw: ю _:
vi: Gửi đế_n:

source: _Send
as: প্ৰৰণ কৰক (_S)
en@shaw: ю
vi: _Gửi

source: Programming error, could not find the device in the list
as: প্ৰোগ্ৰামিং সংক্ৰান্ত ত্ৰুটি, তালিকাত যন্ত্ৰ পোৱা নাযায়
en@shaw: 答ヰ 火, 拆 拆 ゐ

source: Obex Push file transfer unsupported
as: Obex Push ৰ সহায়ত নথিপত্ৰ পৰিবহন সমৰ্থিত নহয়
en@shaw: 路答ю 拆 仇桂

source: Bluetooth (OBEX Push)
as: ব্লু-টুথ (OBEX Push)
en@shaw: 路ゐ叼叼 (路答ю )

source: The contact selected cannot receive files.
as: নিৰ্বাচিত পৰিচিত নথিপত্ৰ প্ৰাপ্ত কৰিবলৈ সক্ষম নহয় ।
en@shaw: ゐю 梆 拆ゐ.

source: The contact selected is offline.
as: নিৰ্বাচিত পৰিচিত অফ-লাইন অৱস্থাত আছে ।
en@shaw: ゐю ゐ拆.

source: No error message
as: কোনো ত্ৰুটিৰ বাৰ্তা নাই
en@shaw: 火 ヰю

source: Instant Message (Empathy)
as: তৎক্ষণাৎ বাৰ্তা (Empathy)
en@shaw: ヰю (路юヰ)

source: Email
as: ঈ-মেইল
en@shaw: 梆ヰ别
vi: Thư điện tử

source: Cannot get contact: %s
as: চিনাকিৰ তথ্য পোৱা নাযায়: %s
en@shaw: ю : %s
vi: Không thể lấy liên lạc: %s

source: Could not find contact: %s
as: চিনাকি পোৱা নাযায়: %s
en@shaw: 拆 : %s
vi: Không thể tìm liên lạc: %s

source: Cannot create searchable view.
as: অনুসন্ধানযোগ্য প্ৰদৰ্শনক্ষেত্ৰ নিৰ্মাণ কৰা নাযায় ।
en@shaw: 别 火 .
vi: Không thể tạo khung tìm.

source: Success
as: সফলতা
en@shaw: ю
vi: Thành công

source: An argument was invalid.
as: এটা তৰ্ক বৈধ নহয় ।
en@shaw: 葛筐ヰ ゐ.
vi: Đối số không hợp lệ.

source: The address book is busy.
as: ঠিকনাৰ বহি বৰ্তমানে ব্যৱহৃত হৈছে ।
en@shaw: ю .
vi: Sổ địa chỉ đang bận.

source: The address book is offline.
as: ঠিকনাৰ বহি বৰ্তমানে অফ-লাইণ আছে ।
en@shaw: ю ゐ拆.
vi: Sổ địa chỉ ngoại tuyến.

source: The address book does not exist.
as: ঠিকনাৰ বহি বৰ্তমানে উপস্থিত নাই ।
en@shaw: ю 仇 ю.
vi: Sổ địa chỉ không tồn tại.

source: The "Me" contact does not exist.
as: "Me" নামক চিনাকি উপলব্ধ নাই ।
en@shaw: "ヰ" 仇 ю.
vi: Liên lạc "Tôi" không tồn tại.

source: The address book is not loaded.
as: ঠিকনাৰ বহি তুলিব পৰা নহয় ।
en@shaw: ю ゐ答.
vi: Sổ địa chỉ chưa nạp.

source: The address book is already loaded.
as: ঠিকনাৰ বহি বৰ্তমানে তুলিব পৰা হৈছে ।
en@shaw: ю 佛ゐю ゐ答.
vi: Sổ địa chỉ đã nạp.

source: Permission was denied when accessing the address book.
as: ঠিকনাৰ বহি ব্যৱহাৰৰ প্ৰচেষ্টাসময়ত অনুমতি প্ৰত্যাখ্যান কৰা হৈছে ।
en@shaw: 火ヰ 拆 ю ю ю .
vi: Không đủ quyền truy cập sổ địa chỉ.

source: The contact was not found.
as: চিনাকিৰ তথ্য পোৱা নাযায় ।
vi: Không tìm thấy liên lạc.

source: This contact ID already exists.
as: চিনাকিৰ ID বৰ্তমানে উপস্থিত আছে ।
en@shaw: ID 佛ゐю ю.
vi: ID Liên lạc đã tồn tại.

source: The protocol is not supported.
as: প্ৰোটোকল সমৰ্থিত নহয় ।
en@shaw: 答 桂.
vi: Giao thức không được hỗ trợ.

source: The operation was cancelled.
as: এই কাম বাতিল কৰা হৈছে ।
en@shaw: 拣别 ゐ.
vi: Thao tác bị huỷ.

source: The operation could not be cancelled.
as: কাম বাতিল কৰা নাযায় ।
en@shaw: 拣别 ゐ.
vi: Thao tác không thể bị huỷ.

source: The address book authentication failed.
as: ঠিকনা বহিৰ অনুমোদন কৰিবলৈ ব্যৰ্থ ।
en@shaw: ю 佛ю别 别ゐ.
vi: Lỗi xác thực sổ địa chỉ.

source: Authentication is required to access the address book and was not given.
as: ঠিকনা বহি ব্যৱহাৰ কৰাৰ বাবে অনুমোদন প্ৰয়োজন কিন্তু সেইটো প্ৰদান কৰা নহয় ।
en@shaw: 佛ю别 拆拣 ю ю .
vi: Cần xác thực (nhưng không có) trước khi truy cập sổ địa chỉ.

source: A secure connection is not available.
as: নিৰাপদ সংযোগ উপলব্ধ নাই ।
en@shaw: ю 别ゐ.
vi: Không hỗ trợ kết nối bảo mật.

source: A CORBA error occurred whilst accessing the address book.
as: ঠিকনা বহি ব্যৱহাৰসময়ত এটা CORBA সংক্ৰান্ত ত্ৰুটি উৎপন্ন হৈছে ।
en@shaw: 路桂 火 火 拆ゐ ю ю .
vi: Lỗi CORBA khi truy cập sổ địa chỉ.

source: The address book source does not exist.
as: ঠিকনা বহিৰ মূল স্থান উপস্থিত নাই ।
en@shaw: ю 桂 仇 ю.
vi: Nguồn sổ địa chỉ không tồn tại.

source: An unknown error occurred.
as: এটা অজ্ঞাত ত্ৰুটি উৎপন্ন হৈছে ।
en@shaw: 仇答 火 火.
vi: Gặp lỗi lạ.

source: Unable to send file
as: নথিপত্ৰ পঠিয়াবলৈ ব্যৰ্থ
en@shaw: 仇别 ю 拆
vi: Không thể gởi tập tin

source: There is no connection to gajim remote service.
as: gajim দূৰবৰ্তী সেৱাৰ সৈতে সংযোগ উপস্থিত নাই ।
en@shaw: ю 路别○ ヰ答 火.
vi: Không thể có kết nối tới dịch vụ gajim ở xa.

source: Sending file failed
as: নথিপত্ৰ পঠিয়াবলৈ ব্যৰ্থ
en@shaw: ю 拆 别ゐ
vi: Lỗi gửi tập tin

source: Recipient is missing.
as: প্ৰাপক অনুপস্থিত ।
en@shaw: 梆 ヰ.
vi: Thiếu người nhận.

source: Unknown recipient.
as: অজ্ঞাত প্ৰাপক ।
en@shaw: 仇答 梆.
vi: Không biết người nhận đó.

source: Instant Message (Gajim)
as: তৎক্ষণাৎ বাৰ্তা (Gajim)
en@shaw: ヰю (路别○)
vi: Tin nhắn tức thời (Gajim)

source: New CD/DVD
as: নতুন CD/DVD
en@shaw: CD/DVD
vi: CD/DVD mới

source: Existing CD/DVD
as: উপস্থিত CD/DVD
en@shaw: ю CD/DVD
vi: CD/DVD đã có

source: CD/DVD Creator
as: CD/DVD নিৰ্মাণ ব্যৱস্থা
en@shaw: CD/DVD 别
vi: Trình tạo CD/DVD

source: Instant Message (Pidgin)
as: তৎক্ষণাৎ বাৰ্তা (Pidgin)
en@shaw: ヰю (路○)
vi: Tin nhắn tức khắc (Pidgin)

source: Removable disks and shares
as: অপসাৰণযোগ্য ডিস্ক আৰু অংশীদাৰ
en@shaw: ヰ叼 ю
vi: Chia sẻ và đĩa di động

source: UPnP Media Server
as: UPnP মিডিয়া সেৱক
en@shaw: UPnP ヰ梆 火
vi: Máy chủ phương tiện UPnP
